complete/buddy_data/奇秀-主播房间-20160913160959-20160913161001500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 16:09:59]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[142602]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[欢迎来到蕾丝的闺房。。。]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[45122]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[5397]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[35]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[6455]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无情 ? 叔叔]]></vipnickname><vipuserid><![CDATA[2332923098]]></vipuserid><top_name><![CDATA[无情 ? 叔叔]]></top_name><top_money><![CDATA[56210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Candy—流水年华]]></vipnickname><vipuserid><![CDATA[2427814810]]></vipuserid><top_name><![CDATA[Candy—流水年华]]></top_name><top_money><![CDATA[7000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[.无名..]]></vipnickname><vipuserid><![CDATA[2196490680]]></vipuserid><top_name><![CDATA[.无名..]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[失去z]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[失去z]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?矢落?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?矢落?]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[.无名..]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[.无名..]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[喜欢俩个人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[喜欢俩个人]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小骋]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小骋]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?͡ೄৡ鑫森淼焱垚?͡ೄৡ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?͡ೄৡ鑫森淼焱垚?͡ೄৡ]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[亭亭鸶鸶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[亭亭鸶鸶]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[明月 ☆☆☆☆☆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[明月 ☆☆☆☆☆]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[魑魅魍魉88888]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[魑魅魍魉88888]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[道家。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[道家。]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 